"alert_less_stone" = "Select 4 stones.";
"alert_not_kyouen" = "Not kyouen.";
"kyouen" = "Kyouen!!";
"dialog_title_stage_select" = "Select stage";
"dialog_select" = "select";
"dialog_title_stage_select" = "Select stage (%d - %d)";
"progress_sync_complete" = "Synchronization complete.";
"progress_auth_fail" = "Authentication failed.";
"progress_auth_success" = "Authentication succeeded.";
"action_title_choose" = "Choose an Account";
"alert_no_twitter_account" = "Twitter account is not set.\nPlease set Twitter account on Settings.";
"notification_new_stage" = "New stage added.";
"Acknowledgements" = "Acknowledgements";